const cardList = [
  {
    id: 0,
    image: "https://i.ibb.co/xGg2GfP/eat-1.png",
    type: "Фермерские продукты",
    title: "Еда намного вкуснее",
    text:
      "Домашняя колбаса из мяса, соли и специй и колбаса из магазина — два настолько разных продукта, что они даже не родственники"
  },
  {
    id: 1,
    image: "https://i.ibb.co/TryK8n2/sprout-1.png",
    type: "Фермерские продукты",
    title: "Натуральные продукты",
    text:
      "Поставляем местные органические продукты выращенные без пестицидов и химических удобрений."
  },
  {
    id: 2,
    image: "https://i.ibb.co/rHt4pHQ/garbage-1.png",
    type: "Магазинные продукты",
    title: "Просроченные продукты",
    text:
      "Из-за большого количество товара сотрудники магазинов не успевают своевременно производить замену товара"
  },
  {
    id: 3,
    image: "https://i.ibb.co/d63ZBPp/no-meat-1.png",
    type: "Магазинные продукты",
    title: "Некачественное мясо",
    text:
      "Мясные полуфабрикаты, в которых содержится чрезмерно много натрия, вредных жиров, консервантов"
  }
];

export default cardList;
