const products = [
  {
    id: 0,
    name: "Филе бедра цыпленка",
    image:
      "https://esh-derevenskoe.ru/image/cache/catalog/product/9591/8c73dd-270x270.JPG?v=3",
    description:
      "Филе бедра без кожи и кости. Птица содержится в свободных птичниках, выращивается на натуральных зерновых кормах. Филейная часть бедра обладает насыщенным вкусом и мясным ароматом.",
    price: 400,
    weight: "0.7 кг. (595-805 г.)",
    expiration: "6 суток",
    storageConditions: "при температуре от 0 до +4 °С",
    breed: "КООБ 500",
    birthplace: "Тверская область",
    energyValue: "135 ккал. / 565 кДж.",
    nutritionalValue:
      "белки - 13.8 г., жиры - 8.7 г., углеводы - 0 г.; на 100 г."
  },
  {
    id: 1,
    name: "Филе бедра гуся",
    image:
      "https://esh-derevenskoe.ru/image/cache/catalog/product/3605/4592ad-270x270.JPG?v=3",
    description:
      "Филе бедра гуся - это тонко нарезанный продукт. Необычный вкус, аппетитный аромат и тонкое послевкусия отличает сырокопченого гуся от других подобных продуктов.",
    price: 400,
    weight: "0.7 кг. (595-805 г.)",
    expiration: "30 суток",
    storageConditions:
      "при температуре от 0 до +6 °С и относительной влажности 75%.",
    breed: "КООБ 500",
    birthplace: "Московская облать, Егорьевский район",
    energyValue: "386 кКал. / 1615,1 кДж.",
    nutritionalValue:
      "белки - 13 г., жиры - 37 г., углеводы - 0,25 г.; на 100 г."
  },
  {
    id: 2,
    name: "Мякоть бедра говяжья",
    image:
      "https://esh-derevenskoe.ru/image/cache/catalog/product/634/234c41-270x270.JPG?v=3",
    description:
      "Мякоть бедра - это жестковатое мясо, но очень диетическое и прекрасно подходит для поклонников здорового питания.",
    price: 649,
    weight: "500 г. (375-625г.)",
    expiration: "7 суток",
    storageConditions:
      "После вскрытия хранится 24 часа при температуре от 0 до +5 °С.",
    breed: "Костромская или Голштинская",
    birthplace: "Тверская область, Калининский район",
    energyValue: "137,98 кКал. / 577,3 кДж.",
    nutritionalValue:
      "белки - 20,2 г., жиры - 6,4 г., углеводы - 0 г.; на 100 г."
  },
  {
    id: 3,
    name: "Грудка куриная на кости",
    image:
      "https://esh-derevenskoe.ru/image/cache/catalog/product/2963/b68554-270x270.jpg?v=3",
    description:
      "Мясо грудки считается самым диетическим. Курицы на ферме Рошаля живут на свободном выгуле и питаются качественным сбалансированным комбикормом.",
    price: 660,
    weight: "1.00 кг. (0.75-1.25кг.)",
    expiration: "7 суток",
    storageConditions:
      "После вскрытия хранится 24 часа при температуре от +2 до +5 °С.",
    breed: "КОББ 500",
    birthplace: "Краснодарский край, район Славянский.",
    energyValue: "201 ккал. / 841 кДж.",
    nutritionalValue:
      "белки - 23,6 г., жиры - 1,9 г., углеводы - 0 г.; на 100 г."
  },
  {
    id: 4,
    name: "Голень куриная",
    image:
      "https://esh-derevenskoe.ru/image/cache/catalog/product/2944/af3e8c-270x270.jpg?v=3",
    description:
      "Куриная голень - полезный и вкусный продукт. Курицы на ферме Рошаля живут на свободном выгуле и питаются качественным сбалансированным комбикормом.",
    price: 424,
    weight: "700 г. (350-1050г.)",
    expiration: "7 суток",
    storageConditions:
      "После вскрытия хранится 24 часа при температуре от +2 до +5 °С.",
    breed: "КОББ 500",
    birthplace: "Краснодарский край, район Славянский",
    energyValue: "200 ккал. / 836,8 кДж.",
    nutritionalValue: "белки - 19 г., жиры - 14 г., углеводы - 0 г.; на 100 г."
  }
];

export default products;
